Repository: giellalt/corpus-sme
Catalog: tmx/nno/admin/depts/regjeringen.no/proeaktaruat-dan-vaste-ahte-rekrutteret-_id_727833.html.tmx
Source language: sme
Languages: nno

source: Eaktodáhtolaš organisašuvnnat ja eaktodáhtolašguovddážat sáhttet ohcat ruđaid.
nno: Prosjektmidlar for å rekruttere fleire eldre til frivillig arbeid - regjeringen.no

source: Kulturdepartemeanta almmuha 2,4 miljovnna ruvnno prošeaktaruđaid váikkuhan dihte dasa ahte rekrutteret ja movttiidahttit vuorrasiid joatkit eaktodáhtolaš bargguiguin.
nno: Kulturdepartementet lyser ut 2,4 millionar kroner i prosjektmidlar for å bidra til å rekruttere og stimulere eldre til å halde fram med frivillig arbeid.

source: - Min eaktodáhtolaš vuorrasat lea opmodat maid galgá váldit váras – ja ovdánahttit, dadjá kulturministtar Hadia Tajik.
nno: - Våre eldre frivillige er ein formue som vi må forvalte godt – og få til å vekse, seier kulturminister Hadia Tajik.

source: - Vuorrasat leat sii geat eanemusat servet eaktodáhtolaš bargguide.
nno: - Seniorane deltar mest i frivillig arbeid.

source: Mii dárbbašit eanet vuorrasiid – ja mii dárbbašit ahte boahtte buolvva penšunisttat čuvvot dan geainnu.
nno: Vi treng fleire seniorar – og vi treng at neste generasjon pensjonistar følgjer i dette sporet.

source: Mii dárbbašit dán eaktodáhtolaččaid joavkku dusten dihte vuorrasiid logu lassáneami.
nno: Vi treng denne gruppa som frivillige til å møte veksten i talet på eldre.

source: Ja earenoamážit lea ábolaš mánáide leat oktavuođas eanet ollesolbmuiguin, geain lea áigi ja vásáhusat, dadjá kulturministtar Tajik.
nno: Og ikkje minst er det nyttig for borna å ha kontakt med fleire vaksne med tid og erfaringar, seier kulturminister Tajik.

source: - Penšunisttat oaivvildit eambbo go álbmot ahte lea positiivvalaš go eaktodáhtolaš organisašuvnnat váldet singuin oktavuođa.
nno: - Pensjonistar meiner i større grad enn resten av folket at det er positivt å bli kontakta av frivillige organisasjonar.

source: Sii háliidit doarjut barggu ja sii beroštit dakkár bargguin mas sii besset geavahit iežaset gelbbolašvuođa ja vásáhusaid.
nno: Dei ønskjer å støtte arbeidet og er interessert i oppgåver der dei får brukt kompetansen og erfaringane sine.

source: Ohcanáigemearri lea borgemánu 1. b..
nno: Den ressursen ønskjer vi å ta i bruk.

source: Liŋka almmuhussii
nno: Lenkje til utlysinga
